{"title": "奔跑的小土狼的糗事：那年约一女网友在欧韵公园见面，因为没有像样的衣服，就向一个开服装店的哥们儿求助", "datetime": "2019-04-04 12:07", "content": "那年约一女网友在欧韵公园见面，因为没有像样的衣服，就向一个开服装店的哥们儿求助 他给我拿了一件白色卫衣，叮嘱我：别弄脏就行，号牌别动，回来我接着卖 …………我如约来公园见到她后~~哇靠，我真想掉头回去，她那体型太壮观了 我冲她摆摆手示意让她回去，心里想的：滚滚滚 没想到她会错意了，居然向我跑了过来(跟特么犀牛似的)，就在她冲到我跟前的时候，高跟鞋被绊了一下~~一头扎进了我怀里，把我心口撞的好疼 我低头一看，我的胸前居然留了一个👄印 我一把抓住她的手腕：赔我 那胖妞儿：这么直接啊？你不得先请去我吃饭吗？ 我特么……", "funny": "1248", "url": "https://www.qiushibaike.com/article/121677106", "website": "糗事百科"}
{"title": "歌歌哒f的糗事：小时候表哥经常被舅舅打，自从他读书了两年书后就一直怪舅舅不会教育孩子，每次都对着", "datetime": "2019-03-27 13:21", "content": "小时候表哥经常被舅舅打，自从他读书了两年书后就一直怪舅舅不会教育孩子，每次都对着舅舅吼：你看人家华盛顿的父亲对他犯的错，就只是让他去钉钉子，你就知道打，以后我绝对不这么对我孩子， 然而等来又是一顿打，舅舅边打还边说“我看你以后怎么教育”， 而表哥也很争气，说着就去院子边上插了根树枝，同时梗着脖子指着那根树枝说道：你看着！以后我孩子犯错就让他在这棵树上钉钉子， 那时只要一放假我就会去找表哥玩，每次我都好奇的把他载的树枝拔出来看看长根没有，一来二去树死了， 如今表哥快三十了还没结婚，每次我去舅舅家，只要表哥在舅舅都会说一顿表哥，然后叫我说说他， 我也象征性的说一下，表哥一翻白眼：这还不是怪你？把我载的树弄死了，我还没想好以后怎么教育我孩子嘞……", "funny": "1449", "url": "https://www.qiushibaike.com/article/121651863", "website": "糗事百科"}
{"title": "搞笑门的糗事：哥大学毕业后就在外地按了家，并给我 找了一个漂亮的嫂子，一次过春节，我去 哥 哥", "datetime": "2019-03-30 11:45", "content": "哥大学毕业后就在外地按了家，并给我 找了一个漂亮的嫂子，一次过春节，我去 哥 哥那里玩。晚上哥哥要加夜班不能回来 了，家里就剩下我和嫂子。南方的冬天就 是很 短，刚刚入春就不怎么冷了。那晚天 空很沉，稀零的春雨慢慢变急，偶尔夹杂 着几个 春雷。我躲在被窝里准备睡觉，这 时嫂子来到了我的房间，我问她什么事， 嫂子说她怕 打雷。平日里都有哥哥陪着， 不会怕，今晚很怕。想让我陪陪她。我那 时也不怎么困， 就起来陪她一会。我看到 嫂子穿了一件很短又有点透明的睡裙，“嫂 子你的身材真好 啊”。“是吗，你哥哥可从 没有这么说过我”。 嫂子睡到了床上，突然 间有一个闷雷打 响。嫂子吓得抱住了我， 为了安慰嫂子，我把她抱在怀里抚摸着她 的后背，慢慢的嫂子 就入睡了。我也有点 困，迷迷糊糊的就一起睡了。早上，哥哥 回来了，我们还没有醒 来，门被打开了， 哥哥看着我和嫂子抱在一起睡觉，于是笑 了，说，还是我妹妹懂事， 知道你嫂子怕 打雷，我昨晚还担心她睡不好呢", "funny": "734", "url": "https://www.qiushibaike.com/article/121661397", "website": "糗事百科"}
{"title": "九头纪的糗事：以前一好朋友考上河 大，在开封读书。有一次放假大约有三天，朋友邀我去开封玩，", "datetime": "2019-04-04 02:02", "content": "以前一好朋友考上河 大，在开封读书。 有一次放假大约有三天，朋友邀我去开封玩，我猜俺娘铁定不同意就打算瞒着她。但又怕被发现，就给俺娘打了个电话。 我说：娘啊，我想吃灌汤包。 俺娘说：行啊，哪有，我给你买去。 我说：开封有。 俺娘笑了：开封有那你去开封吃啊！ 我说：好。 挂了电话我果断拿着票上了开封的车···· 话说后来还是被发现了，俺娘亲自跑到学校来怒吼：说！！你这三天死哪去了！！ 我说：去开封了啊。 俺娘：去开封干嘛！！ 我一脸无 辜：去吃灌汤包啊··", "funny": "3162", "url": "https://www.qiushibaike.com/article/121676189", "website": "糗事百科"}
{"title": "百里轩辕的糗事：豆豆到某县城出差，晚饭后散步到十字路口站住等红灯，发现别的人都是直接闯红灯，经过", "datetime": "2019-03-27 23:36", "content": "豆豆到某县城出差，晚饭后散步到十字路口站住等红灯，发现别的人都是直接闯红灯，经过豆豆身边时还朝他善意的微笑：外地人吧？？？ 第二天，豆豆在朋友处借个摩托车出行，到十字路口等红灯，边上摩托车都是＂嗖＂一下就闯过去，不少司机还回头朝他贱笑大喊：外地佬！！！ 第三天，豆豆租了个轿车出行，到十字路口再不等红灯，看到没车就直接开了过去… 没走多远就被警察拦住了：先生，您刚才闯红灯了，请您下车并出示您的驾驶证行驶证… 豆豆轻蔑的笑道：你们是外地警察吧？ 不说了，先去看看他…", "funny": "1593", "url": "https://www.qiushibaike.com/article/121654026", "website": "糗事百科"}
{"title": "帝国守卫的糗事：和女友一起出去玩。在路边碰到两口子打架，男的可能喝多了，下手是真狠，拿脚踢，扇", "datetime": "2019-03-31 17:21", "content": "和女友一起出去玩。 在路边碰到两口子打架，男的可能喝多了，下手是真狠，拿脚踢，扇耳光，女的挨着也不还手。 我实在看不下去了，上去把男的打翻在地。可是那温顺的女的竟然爆发了，对我又抓又挠，不让我打他老公。 我女友一看，也加入战斗。最后双双整进派出所，还赔了那两口子一千块钱。 唉，回来之后，女友越想越气，从骂那男的，开始骂天下男的，最后连累我，说男的都不是好东西。把我给赶了出来！ 嘿，你说我招谁惹谁了！", "funny": "2819", "url": "https://www.qiushibaike.com/article/121665175", "website": "糗事百科"}
{"title": "一摸情深的糗事：我今天真糗！ 女朋友的妹妹穿女朋友的睡衣在洗头！我下班回来看到了以为是女朋友经过", "datetime": "2019-04-04 14:10", "content": "我今天真糗！ 女朋友的妹妹穿女朋友的睡衣在洗头！我下班回来看到了以为是女朋友经过她身边的时候就很随意的用手拍了一下屁股，她似乎还回头看了一下（因为她低着头洗头，加上她身材身高和她姐一样我真没看出来）等回到房间才看到坐在床上的媳妇！我当场愣住！随后我立马就知道我今天这个尬是尴定了！我脸上开始慢慢变烫！支支吾吾的进去明知故问的问了一句 ：刚才那个洗头的是你妹妹？女朋友：是啊！怎么了！我：我艹好尴尬哈哈！然后我女朋友好像也知道我可能认错了说你不会摸了她吧！我说我以为她是你就拍了一下！等会你帮我跟她道歉！我女朋友说没事，不用道歉又不是外人！我心里一直在骂我自己真特码眼瞎不看清楚就拍！这下好了整个中午饭都吃的异常尴尬", "funny": "2764", "url": "https://www.qiushibaike.com/article/121677466", "website": "糗事百科"}
{"title": "夜弦朝歌、的糗事：故事：藏私房钱老婆看到一则关于男人藏私房钱与IQ值智商的测试题，非要让我测试", "datetime": "2019-04-04 10:53", "content": "故事：藏私房钱 老婆看到一则关于男人藏私房钱与IQ值智商的测试题，非要让我测试一下：“如果你是一位已婚男士，会将私房钱藏在哪里？”我正色道：“我没攒过私房钱，这种问题不用问我哦！” 老婆说：“不就是一个测试题嘛，这么紧张干吗？听着，有四个选项，分别代表不同的IQ值。A.借给别人；B.存入银行；C.夹在书里；D.放在办公室抽屉里。你选哪一项？” “哪一项也不选，因为我根本没有私房钱可藏。”我仍斩钉截铁地说。 “瞧你紧张兮兮的，至于吗？”老婆只好公布测试给果，“选A的人，IQ值只有70。因为朋友写给你的欠条不好藏，还容易丢失，而不让朋友写欠条，又怕对方翻脸不认账。将私房钱借给朋友，实是愚蠢无比。你不会这么傻吧？” 我忙摇头：“不会不会！” “选B的人，IQ值80。因为存折如果被老婆发现，结果和藏现金是一样的。选C的人，IQ值为90。夹书里虽说是个好办法，但找起来相当麻烦。万一老婆把书本当旧书卖了，老公就哑巴吃黄连了。” “我有私房钱也不会傻到这种程度。” “选D的人，IQ值100。因为老婆一般不会公然到你办公室撬你抽屉，所以被发现的概率极小。”老婆盯着我，似笑非笑地问，“我家老公的智商应该达到100吧？” “此方法也有明显的缺陷，办公室经常失窃，把钱放在办公室被偷了，还不等于是打掉牙往肚里吞？这100的智商，也不见得聪明！”我不屑一顾地说。 这时，老婆靠了过来，用温柔得让人发麻的声音说：“那你说说，这最聪明的方式应该是……” 我脱口而出：“其实，女人都是机器盲，把钱放在电脑机箱里，那才是最……” 我话还没完，就见老婆叫来儿子，拿上螺丝刀。不一会儿，电脑机箱盖打开，露出了一个信封。老婆从信封里取出一沓钱，边数边兴奋地说：“老公，你的IQ值至少也有130，你真是太有才了！”", "funny": "460", "url": "https://www.qiushibaike.com/article/121676840", "website": "糗事百科"}
{"title": "别评我是谁的糗事：每次吵架，老婆都得从头到尾把我及我家人的不是数落一遍：第一次到你家，吃饭时只有", "datetime": "2019-03-29 13:34", "content": "每次吵架，老婆都得从头到尾把我及我家人的不是数落一遍： 第一次到你家，吃饭时只有三个菜，6个人吃三个菜哟！ 第二次到到你家，上厕所，厕所里连纸巾都没有！ 第三次到你家，你父母竟然不在家！ 订婚时说了买一辆宝马X3做聘礼，你们家竟然用一辆三轮摩托车敷衍，还指着护栏上一个宝马标志说这也是宝马三轮！ 生病了叫你陪我去医院，你不是说要上班就是说要在家带孩子，那次人流，我都是叫别人替我签字的！ 等等，人流？你什么时候人流了？", "funny": "1000", "url": "https://www.qiushibaike.com/article/121658534", "website": "糗事百科"}
{"title": "义行天下7的糗事：那年夏天放学后，我和发小涛涛去北河水塘里洗澡，就在涛涛刚把最后一块遮羞布脱下的时", "datetime": "2019-04-02 13:21", "content": "那年夏天放学后，我和发小涛涛去北河水塘里洗澡，就在涛涛刚把最后一块遮羞布脱下的时候，一帮下地干活的妇女们刚好回家路过，害羞的涛涛纵身一跃跳下水塘，同时对我喊：快点吧哥们，有人来了！ 我:涛涛啊，不是哥说你，你现在就怕女人，将来大了怎么娶老婆？女人又不是老虎。 涛涛看着一丝不挂的我说:就你脸皮厚！刚才班里的小芳跟她妈妈一起干活经过了！ 我一听，转头一看，看到小芳还在回头看，我赶紧摆了个超帅的姿势跳下水……两分钟后鬼叫地爬上岸，脚上被河底的玻璃割了个小孩嘴那么大的口子，鲜血直流，而小芳早就走远了……", "funny": "1686", "url": "https://www.qiushibaike.com/article/121670905", "website": "糗事百科"}
{"title": "帝国守卫的糗事：那时候是新兵连，条件艰苦一点。那时，菜是分的，每个人没多少，米饭也是一人一碗，", "datetime": "2019-03-28 16:30", "content": "那时候是新兵连，条件艰苦一点。 那时，菜是分的，每个人没多少，米饭也是一人一碗，馒头还是管够的。 对于我们北方兵，吃啥都无所谓，南方兵就不行了，他们吃馒头咽不下去。 当时和我坐一起的是个湖南的哥们，他给我说，他从小不吃肉，拿肉跟我换米饭。 我无所谓，就把米饭给他，我吃馒头。 刚半个月，他说，不行了，我饿死了，我也吃肉了！ 我说，没事。照样给他我的米饭，我吃馒头。 后来就这样新兵连结束，分兵我们没到一个连，再后来，他两年就退伍了，也就失去了联系。 前段时间，战友群他联系上我，他说来北京玩，来看看我。 他开车到了北京，见到我，打开后备箱说，我心里压了好几年了，就想着给你这东西。 我一看，我去，一后备箱大米。 你这千里迢迢的，你这是要把我后半辈子的大米给承包了不是？", "funny": "7082", "url": "https://www.qiushibaike.com/article/121655675", "website": "糗事百科"}
{"title": "聊天不撩妹子的糗事：九零年在上海，朋友全家移民国外，他家住的是十八平米的亭子间，跟我关系比较好，要把", "datetime": "2019-03-29 16:45", "content": "九零年在上海，朋友全家移民国外，他家住的是十八平米的亭子间，跟我关系比较好，要把房子转让给我，当时让我拿两万，当时我的工资是七块两毛二一天，买不起。 后来听说南浦大桥通车修路拆迁费是一百多万。 九七年时长阳路有个朋友的房子四十多来平方，让我出六万六，我当时的工资是二十五一天，买不起。 后来长阳路修过江隧道，那房子拆迁，九十多万，外加市郊一套二房一厅的房子。 九九年老家房子破的实在不能住了，花五万多盖了小二楼，当时在村里乡里是第一家盖楼房的，风光了好几年。 零四年儿子出生，想着得儿子留套房，县城的最好房子也就一千多点一平方，买一套也就十多万，可是十多万再加点就能盖别墅了。睡不着盘算好几天，决定在乡下盖楼，房子盖好没两年，有个城里朋友来玩，说我房子是气派，但在农村只能算小洋楼，不能算别墅。 并且庄上年轻人为了下一代读书。多数都在县城买房子了。 为了将来儿子孙子读书，一很心于一二年在高级中学边上买了一套学区房，一三年高级中学搬走了，我的学区房现在离新中学十几公里了。 以后谁再跟我提房子，我跟谁急。 大半辈子过去了，尽为房子苦了。。。", "funny": "3744", "url": "https://www.qiushibaike.com/article/121658985", "website": "糗事百科"}
{"title": "百里轩辕的糗事：公司部门同事里豆豆的背景厚，业绩也最好，提成是我们的好几倍，整天在我们面前嘚瑟…", "datetime": "2019-03-31 22:50", "content": "公司部门同事里豆豆的背景厚，业绩也最好，提成是我们的好几倍，整天在我们面前嘚瑟… 今天发季末奖金(公司为了搞气氛，发的都是现金)，豆豆拿着几捆钞票得意的说：我准备换个车，你们帮我参考参考，是奔驰S好还是7系宝马好呀？ 同事们都露出鄙夷的笑容没说话，豆豆看着我说：百里，你觉着呢？ 我捏着手里的30几张大钞慢声对他说：我觉的奔弛宝马都一般，倒是路虎不错，很适合你的气质… 豆豆眼睛亮了：是吗？那我下午去问问价格，合适就马上买…", "funny": "1949", "url": "https://www.qiushibaike.com/article/121666168", "website": "糗事百科"}
